<?php
require "header.php";
?>
<main>
<img src="img/master.jpg" id="master">
<div>
  <p class="names">Вера Шуралева</p>
  <p>Занимаюсь парикмахерским искусством с 2008 года.</p>
  <p><br>Немного о себе</p>
  <p>Дипломант Pivot Point</p>
  <p> Дипломант Moskow DefiParis School Make-Up</p>
  <p>Дипломант НОУ "Парикмахер" (Нижний Новгород)</p>
  <p>Также регулярно повышаю клалификацию, посещая различные семинары.</p>
  <p>Мультибрендовый Колорист ( бренды: Wella, Kis, Alfaparf, Estel, Lisap, Kapus)выполняю различные современный техники окрашивания (омбре, балаяж, аиртач, владею современными техниками мелирование)</li>
  <p>Мастер по причёскам ( свадебные и вечерние, молодежные укладки)</p>
  <p>Универсальный мастер по стрижкам ( мужские, женские, детские)</p>
  <p>Мастер по кератиновому выпрямлению и восстановлению волос</p>
  <p> Мастер по оформлению бороды</p>
  <p>Мастер по дизайну бровей</p>
  <p>Мастер по макияжу</p>
</div>
</main>
<?php
require "footer.php";

?>